<div class="titile">{{getHomeTitle this}}</div>

<div class="intr_cont1">
	<p class="cont1_title">品牌策划咨询</p>
	<p class="tx1">搜索引擎推广：</p>
	<p class="tx2">
		当前市场越来越同质化、等价化的形势下，要想稳固老客户又要得到更多新客户的青睐，就必须坚持以客户为中心为客户提供更加全面细致的服务，强化客户关系管理。
	</p>
	<p class="tx1">社交媒体推广：</p>
	<p>
		社交媒体（Social Media）是用户用有极大参与空间的新媒体类型，我们通过用户撰写、分享、评价、讨论、沟通等互联网工具对平台进行推广，主要推广途径为新浪微博、腾讯微博、腾讯微信、易信等。
	</p>
	<p class="tx1">移动广告推广：</p>
	<p >
		通过移动广告平台精准投放广告覆盖上述用户群，已经成为移动互联网营销的新趋势。移动广告平台和互联网广告联盟相似，开发者只需提供平台APP应用，广告主提供广告，
	用户点击广告后，广告主就会通过移动广告平台支付一定的费用给开发者。
	</p>
	<p class="tx1">移动产品应用市场推广：</p>
	<p >
		将APP应用APP提交至APP Store、安卓市场、安智市场、3G门户、机锋市场、应用汇、N多等应用市场，全面覆盖建立符合用户习惯的下载渠道，方便用户通过各种渠道进行下载使用。主要在机锋、安卓、安智、木蚂蚁、威锋、麦芽地、爱应用等论坛进行信息发布，吸引用户眼球。应用市场作为第三方，具备较高的公信力，因此，APP应用作为应用市场的推荐软件，将会获得更多的关注和信任。
	</p>

</div>

<div class="intr_cont2">
	<p class="intr_tx1">积分运营服务</p>
	<p class="intr_tx3">
		积分是指各行业商户在客户忠诚度建设过程中为增加客户粘性，按客户消费额为基础，以一定比例向客户返利奖赏所形成的价值体现形式，是客户忠诚度计划的核心内容。
	</p>
	<p class="intr_tx2">会员体系搭建</p>
	<p>
		当前市场越来越同质化、等价化的形势下，要想稳固老客户又要得到更多新客户的青睐，就必须坚持以“客户为中心”，为客户提供更加全面细致的服务，强化客户关系管理。
	</p>
	<p class="intr_tx2">商家管理体系搭建</p>
	<p>
		通过建立商户管理平台，商家可以登录平台实现会员发卡、存款、退款、换卡、停用、延期、升级、商品进销存、前台的销售及收银管理、折扣、积分、礼品、短信、统计报表、信息提醒等后台操作，从而进行C端的管理运营。 提高企业在行业中的影响力，并且帮助企业进行各加盟商户的管理及资金的统一结算。提高商户对企业的依赖性！
	</p>
	<p class="intr_tx2">积分商城搭建：</p>
	<p>企业会员在获得积分奖励后，可在积分商城中使用积分兑换产品和服务，从而实现客户关怀、客户忠诚度提升的目的。</p>
	<p class="intr_tx2">积分平台代运营</p>
	<p>
		公司全流程闭环式积分兑换运营服务主要为已建立会员积分兑换体系的商户提供全套积分兑换运营综合服务。信息流的内循环充分保障客户的个人信息安全。
	</p>
</div>
<div class="intr_cont3">
	<p class="intr_t1">平台代运营服务</p>
	<p>
		汇购经验丰富的成熟的团队，为您提供专业平台代运营服务，公司全流程闭环式运营服务主要为已建立自身平台的商户提供全套运营综合服务。
	</p>
	<p class="intr_t2">代运营内容：</p>
	<p>
		平台的市场调研、商品选择建议、供应商管理、营销推广、活动策划、商品上下架、美工编辑、短信推送、商品定价、订单处理、仓储物流管理、财务清结算、客户咨询与投诉处理等。
	</p>
</div>
<div class="intr_cont4">
	<img src="img/homedesc/intromore/flow1.png" class="intr_img">
	<img src="img/homedesc/intromore/flow2.png" class="intr_img">
	<img src="img/homedesc/intromore/flow3.png" class="intr_img">
	<img src="img/homedesc/intromore/flow4.png"></div>
<div class="intr_cont4">
	<img src="img/homedesc/intromore/flow5.png" class="intr_img">
	<img src="img/homedesc/intromore/flow6.png" class="intr_img">
	<img src="img/homedesc/intromore/flow7.png" ></div>
<div class="intr_cont5">
	<p class="intr5_t1">呼叫中心服务</p>
	<p>汇购拥有完备的客服系统，包括在线客服、电话客服、邮件客服，为企业提供优质的客服管理服务。</p>
	<p class="intr5_t2">软件：</p>
	<p>
		客服中心的硬件设施包括：交换机/排队机（PBX/ACD），CTI服务器，交互式语音应答（IVR），ICG，呼叫管理系统，监控系统等，还有多种应用服务器：Web服务器，e-mail服务器、录放音服务器等。
	</p>
	<p class="intr5_t2">硬件：</p>
	<p>
		汇购呼叫平台软件系统基于CSP平台进行制作的，界面更具人性化，各个操作布局更符合员工的操作习惯，易上手的同时也更加全面。在呼叫中心、客户关系管理软件的模块功能中，我们系统强调了“可定制性”所以在整个平台搭建中更注重业务流程模板及在线CRM的应用与开发。
	</p>
	<p class="intr5_t4">
		<span class="intr5_t3">接续集成：</span>
		提供对电商订单发送后的各类接续坐席服务
	</p>
	<p>
		<span class="intr5_t3">外呼集成：</span>
		提供外呼销售渠道，适用于发卡、推广类的销售支持
	</p>
	<p>
		<span class="intr5_t3">售后集成：</span>
		提供商品的订单跟踪、售后管理等服务
	</p>
	<p>
		<span class="intr5_t3">数据分析：</span>
		对产生的各类数据提供分析报表，帮助分析订单情况，促进更有效的营销
	</p>
</div>

<div class="intr_cont6">
	<p class="intr6_t1">物流集成服务</p>
	<p>
		汇购仓储物流中心在全国拥有三个专业的仓储物流基地及管理运行团队，拥有具有自主知识产权的“智能电子商务进销存管理系统”、完善的物流配送管理网络。自2009年成立以来，我们作为工商银行、招商银行、交通银行、深发展等多家大型银行及平安集团、电信、南方航空等网上商城的综合运营服务商和礼品供应商，有效保持商品库存盘点准确率99.99%，分拣准确率99.8%，妥投率99.9%
	</p>
</div>

<div class="intr_cont7">
	<p class="intr7_t1">配送服务：</p>
	<p>
		承接具有B2B，B2C 业务的工商企业的第三方物流配送业务实现先进科学的JIT管理，降低企业物流成本，加速资金周转，提高产品的竞争力提高个性化的优质服务，包括门到门包裹配送、每个包裹同一地址尝试投递三次、开箱验货、查验身份证签收、短信签收、签收单据管理、代收货款、预约退换货等
	</p>
</div>

<div class="intr_cont7">
	<p class="intr7_t1">订单处理：</p>
	<p>配送环节配备了专人与物流配送方及时沟通</p>
	<p>确保物品配送在物流配送方获得较高的优先级</p>
	<p>负责对日常配送的服务质量进行及时跟踪、反馈和优化</p>
</div>

<div class="intr_cont7">
	<p class="intr7_t1">配送时效：</p>
	<p>同城次日内送到</p>
	<p>省内3 天（含）内送达</p>
	<p>省外城市4-7天（含）内送达</p>
	<p>偏远地区可延迟3-4（含）天的物流时效</p>
	<p>⑤满足海外配送服务</p>
</div>

<div class="intr_cont7">
	<p class="intr7_t1">配送安全：</p>
	<p>完善的ERP权限设置，专人专职</p>
	<p>**号屏蔽收货地址号码</p>
	<p>严格的单据管理制度，单据100%回流存档</p>
	<p>标准化的操作流程，保证无监督盲点</p>
	<p>内部员工的保密协议承诺</p>
	<p>多家物流商同时启用，分散泄密风险</p>
	<p>物流合作商的保密协议承诺</p>
</div>
